[STRING]
ID=0x411
Name=日本語
0=%s セットアップ
1=< 戻る(&B)
2=次へ(&N) >
3=インストール(&I)
4=キャンセル
5=使用許諾契約書の同意
6=続行する前に以下の重要な情報をお読みください。
7=同意する(&A)
8=インストール先の指定
9=%s のインストール先を指定してください。
10=参照(&B)...
11=インストール状況
12=ご使用のコンピューターに %s をインストールしています。しばらくお待ちください。
13=インストールを正しく完了しました
14=インストールに失敗しました
15=セットアップを終了するには「完了」をクリックしてください。
16=完了(&F)
17=%s を実行する
18=リストからフォルダーを選び OK を押してください。
19=デスクトップ上にアイコンを作成する(&D)
20=フォルダー \n\n%s\n\nが既に存在します。このままこのフォルダーへインストールしますか？
21=このプログラムをインストールするためには管理者としてログインする必要があります。
22=セットアップは実行中の %s を検出しました。\n\n開いているアプリケーションをすべて閉じてから「OK」をクリックしてください。「キャンセル」をクリックすると、セットアップを終了します。
